{
    "tituloSesion":  "El patito travieso",
    "grado":  "3 años",
    "bimestre":  "I bimestre",
    "area":  "Comunicación",
    "experiencia":  "II",
    "docente":  "Haydi Shirley Quispe CARBAJAL",
    "fecha":  "11/08/25",
    "sesionN":  "117",
    "competencia":  "Comunica mensajes orales con claridad.",
    "capacidades":  "• Escucha con atención y responde a preguntas.\n• Participa en conversaciones grupales manteniendo el tema.",
    "desempenos":  "• Escucha atentamente el cuento.\n• Participa en la dramatización de la historia.\n• Comenta sobre la importancia de ser puntual.",
    "evidenciaAprendizaje":  "• Participación en la dramatización.\n• Dibujo libre sobre la historia.\n• Hoja de trabajo: colorear puntualmente al patito.",
    "criteriosEvaluacion":  "• Sigue las instrucciones y participa en la dramatización.\n• Muestra interés y atención durante la actividad.\n• Comprende y comenta la importancia de la puntualidad.\n• Completa la hoja de trabajo respetando los tiempos.",
    "instrumento":  "• Lista de cotejo\n• Observación directa",
    "enfoquesTransversales":  "• Enfoque inclusivo o de atención a la diversidad: Garantiza participación y aprendizaje de todos con adaptaciones culturales, lingüísticas, físicas o cognitivas.\n• Enfoque de derechos: Reconocer y ejercer derechos y deberes; convivencia democrática y respeto a la dignidad.",
    "valor":  "Puntualidad",
    "acciones":  "• Escucha con atención\n• Participa con orden",
    "inicio":  "• Saludo lúdico: Los niños y niñas se saludan e imitan el sonido de un patito.\n• Motivación: Se muestra una imagen del cuento \u0027El patito travieso\u0027 y se pregunta a los niños y niñas qué creen que sucederá en la historia.\n• Saberes/Exploración previa: Se conversa sobre la importancia de ser puntuales y se mencionan ejemplos de situaciones cotidianas en las que debemos ser puntuales.",
    "inicioM":  "• Imagen del cuento\n• Láminas con situaciones cotidianas",
    "desarrollo":  "• Actividad 1: Escucha atenta del cuento\n• La docente lee el cuento \u0027El patito travieso\u0027 de manera expresiva y mostrando las ilustraciones.\n• Se hace una pausa para conversar sobre lo que está sucediendo en la historia y hacer predicciones.\n• Se continúa con la lectura hasta el final.\n• Actividad 2: Dramatización\n• Se divide al grupo en pequeños equipos y se les asigna un fragmento del cuento para dramatizar.\n• Cada equipo elige los personajes y prepara una breve representación.\n• Se presentan las dramatizaciones al resto del grupo.\n• Actividad 3: Reflexión y hoja de trabajo\n• Se conversa sobre la importancia de ser puntual y cómo esto nos ayuda en nuestra vida diaria.\n• Se entrega una hoja de trabajo para colorear un patito\n• siguiendo instrucciones puntuales.\n• Se refuerza la idea de que ser puntual significa hacer las cosas en el momento adecuado.",
    "desarrolloM":  "• Cuento \u0027El patito travieso\u0027\n• Hoja de trabajo para colorear",
    "cierre":  "• Refuerzo de lo aprendido: Se recuerda la importancia de ser puntuales y se mencionan algunas situaciones en las que podemos practicar esta virtud.\n• Canción de despedida: Se canta la canción \u0027Adiós\n• amigos\u0027 para finalizar la sesión.",
    "cierreM":  "• Parlantes para la canción"
}
